brew "neovim"
brew "diff-so-fancy"
brew "git-lfs"
brew "rbenv"
brew "ripgrep"

# Apps 
cask "firefox"
cask "browserosaurus"
cask "transmission"
cask "raycast"
cask "dash"
cask "gitup"
cask "fork"
cask "beardedspice"

# Fonts
cask "font-meslo-lg-nerd-font"
cask "font-hack-nerd-font"

