1password
google-chrome
paw
alfred
highsierramediakeyenabler
postman
atom
hyper
sketch
bartender
imageoptim
skype
cyberduck
insomnia
slack
dropbox 
iterm2 
spotify
firefox 
java  
transmission
framer       
karabiner-elements               
tunnelbear
gimp       
microsoft-office   
vlc
gitup
obs  
wwdc
goofy
oversight 
zeplin
